[
  "obsidian-relative-line-numbers",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "obsidian-file-color",
  "ink",
  "obsidian-focus-mode",
  "focus-time",
  "obsidian-hover-editor",
  "various-complements",
  "remember-cursor-position",
  "iconic",
  "daily-statistics",
  "nldates-obsidian",
  "obsidian-image-toolkit",
  "obsidian-tracker",
  "obsidian-pomodoro-plugin",
  "obsidian-git",
  "obsidian-vault-statistics-plugin",
  "editing-toolbar",
  "automatic-table-of-contents",
  "table-editor-obsidian",
  "table-extended",
  "markdown-table-editor"
]